<html>
<head>
    <title></title>
    <link href="../style/style.css" rel="stylesheet" type="text/css" media="all">
</head>
<body>
    <div id="header">
        <?php include ('../header.php');?>
    </div>
    <div id="block-menu">
        <?php include ('../top-menu.php');?>
    </div>
    <div id="content">
        <div id="text_block">
            <p>
				Туроператор от Бога - это корпоративные и личные туры, идеально подходящие даже самым взыскательным путешественникам. 
                Где бы вы ни пожелали отдохнуть, благодаря уникальной системе поиска и стабильным деловым контактам мы подберем максимально отвечающий требованиям тур.
				Более того, если вы сами не представляете, какой должна быть настоящая поездка на отдых, наши специалисты посоветуют именно те отели, города и экскурсии из Санкт-Петербурга, которые будут соответствовать вашей мечте.
            </p>
			<p>
			Контакты
			</p>
			
			<p>
			Наши офисы расположены по адресам:
			ул. Каховского, 3,   тел. 89211234567
			
			ул. Харчнко, 16, тел. 89219876543
			</p>
        </div>
    </div>
    <div id="footer">
        <?php include ('../footer.php');?>
    </div>
    </body>
</html>