<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Партнерские программы компании \"Квинтет\"");
$APPLICATION->SetPageProperty("description", "Рекламно-издательское агентство «Квинтет», эксклюзивный партнер Центра социально-культурных связей китайских волонтеров в Санкт-Петербурге и в Северо-Западном регионе РФ");
$APPLICATION->SetTitle("Партнерские программы компании \"Квинтет\"");
?><div id="text_block">
	<p>
 <img src="/reclama/partners/images/souz_b.jpg" title="Китайский журнал «Союз» " align="right" class="ramka">
		Рекламно-издательское агентство «Квинтет», <i>эксклюзивный партнер</i> <b>Центра социально-культурных связей китайских волонтеров</b> в Санкт-Петербурге и в Северо-Западном регионе РФ, приглашает разместить информацию о Вашей компании на страницах <b>журнала «СОЮЗ»</b> со скидками по зимним ценам.
	</p>
	<p>
 <img src="/reclama/partners/images/souz_logo.jpg" title="Центр социально-культурных связей китайских волонтеров в Санкт-Петербурге" class="ramka">
	</p>
	<p>
		На наше предложение стоит обратить внимание хотя бы потому, что информация о Вашей компании будет подана целевой аудитории от имени китайской «диаспоры». Т. е., китайским туристам, едущим к нам в Россию, Вашу компанию будут рекомендовать китайцы, живущие и работающие в России. Это большое преимущество по сравнению с аналогичными рекламными изданиями, направленными на китайских туристов.
	</p>
	<p>
 <b>Журнал «Союз»</b> издается с августа 2014 года при поддержке Посольства Китайской Народной Республики в РФ.
	</p>
	<p>
 <i>Тираж</i> - 5000. <br>
		<br>
 <i>Периодичность</i> 1 раз в 2 месяца (декабрь, февраль, апрель, июнь, август, октябрь). <br>
		<br>
 <i>Формат издания</i> – 64 полосы А4, полноцвет. <br>
		<br>
 <i>Распространение</i> – выкладка в посольстве, консульстве и офисах центра китайских волонтеров Москвы и Санкт-Петербурга, на рейсах китайских авиа компаний.<br>
 <br>
	</p>
<p>Скачать/посмотреть журнал в электронном виде >></p>
	<p>
 <b>Стоимость размещения рекламы до 15 мая 2017 г.:</b>
	</p>
	<table class="main">
	<tbody>
	<tr>
		<td>
			 2-я и 3-я обложка&nbsp;
		</td>
		<td>
			 15 000 рублей&nbsp;
		</td>
	</tr>
	<tr>
		<td>
			 1 полоса<br>
			 рамочный формат 155x217 мм&nbsp;
		</td>
		<td>
			 10 000 рублей&nbsp;
		</td>
	</tr>
	<tr>
		<td>
			 1/2 полосы<br>
			 рамочный формат 155х110 мм&nbsp;
		</td>
		<td>
			 7 000 рублей&nbsp;
		</td>
	</tr>
	<tr>
		<td>
			 1/4 полосы<br>
			 рамочный формат 75х110 мм&nbsp;
		</td>
		<td>
			 4 500 рублей&nbsp;
		</td>
	</tr>
	<tr>
		<td>
			 рекламная статья (1 полоса)<br>
			 (текст + инфографика, не менее 50% текста)&nbsp;
		</td>
		<td>
			 8 500 рублей&nbsp;
		</td>
	</tr>
	<tr>
		<td>
			 внутренний разворот<br>
			 (на основных внутренних полосах)&nbsp;
		</td>
		<td>
			 18 000 рублей&nbsp;
		</td>
	</tr>
	</tbody>
	</table>
	<p>
 <br>
 <br>
 <i><b>За дополнительной информацией, пожалуйста, обращайтесь:</b></i> <br>
		 тел.: +7 (812) 350-54-11, 703-10-19 <br>
		 или по e-mail: <a href="mailto:msuslova@baltimix.ru">msuslova@baltimix.ru</a>
	</p>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>