<!--<html>-->
<!--<head>-->
<!--    <title>О компании</title>-->
<!--    <link href="style/style.css" rel="stylesheet" type="text/css" media="all">-->
<!--</head>-->
<!--<body>-->
<!--    <div id="panel"></div>-->
<!--    <div id="wrap">-->
<!--        <div id="header">-->
<!--            --><?php //include ('header.php');?>
<!--        </div>-->
<!--        <div id="block-menu">-->
<!--            --><?php //include ('top-menu.php');?>
<!--        </div>-->
<!--        <div id="content">-->
            <div id="text_block">
             <p align="left">
				Туроператор от Бога - это корпоративные и личные туры, идеально подходящие даже самым взыскательным путешественникам. 
             <p align="left">   Где бы вы ни пожелали отдохнуть, благодаря уникальной системе поиска и стабильным деловым контактам мы подберем максимально отвечающий требованиям тур.
			 </p>
                <p align="left">Более того, если вы сами не представляете, какой должна быть настоящая поездка на отдых, наши специалисты посоветуют именно те отели, города и экскурсии из Санкт-Петербурга, которые будут соответствовать вашей мечте.</p>
            </p>
			
			<br>
			<p align="left"><b>
			Контакты
			</b></p>
			
			<p align="left">
			Наши офисы расположены по адресам: </p>
			<p align="left">ул. Каховского, 3,   тел. 89211234567 </p>
			
			<p align="left">ул. Харченко, 16, тел. 89219876543 </p>
			</p>
            </div>
<!--        </div>-->
<!--        <div id="footer">-->
<!--            --><?php //include ('footer.php');?>
<!--        </div>-->
<!--    </div>-->
<!--    </body>-->
<!--</html>-->