<html>
<head>
    <title>Туроператор от Бога</title>
    <link href="style/style.css" rel="stylesheet" type="text/css" media="all">
</head>
    <body>
        <div id="panel"></div>
        <div id="wrap">
            <div id="header">
                <?php include ('header.php');?>
            </div>
            <div id="block-menu">
                <?php include ('top-menu.php');?>
            </div>
            <div id="content">
                <div id="text_block">
                    <p>
                        Приветствуем Вас на нашем сайте и представляем Вашему вниманию эксклюзивные туры по нашей стране.
                        Под термином «эксклюзивный тур» мы подразумеваем не VIP-тур с проживанием в роскошных пятизвездочных отелях (хотя такой вариант мы тоже с удовольствием для Вас организуем), а тщательно продуманный, нестандартный и очень интересный маршрут, который не предлагает никто другой.
                    </p>
                    <p>
                        <b>КОРПОРАТИВНЫЕ МЕРОПРИЯТИЯ.</b>
                    </p>
                    <p>
                        Если перед вашей компанией стоит задача проведения корпоративного мероприятия, мы готовы предоставить вам услуги по организации его «под ключ». Компаниям Москвы и Санкт-Петербурга предлагаем уникальную возможность провести корпоративное мероприятие любого уровня сложности в Великом Новгороде - колыбели русского государства. Квесты в русском стиле, ожившие легенды на фоне памятников древнерусского зодчества.<br>
                        <br>
                        <!--<a href="/tour/list_tours/corporate_events/index.php"><b>ПЕРЕЧЕНЬ КОРПОРАТИВНЫХ ПРОГРАММ</b></a> <br>-->
                        <br>
                    </p>
                    <p>
                        <i><b><img src="/tour/images/t2_2.jpg" title="Компания &quot;Новый мир&quot; со своими китайскими партнерами в СПб" align="right" class="ramka">Деловой туризм</b></i> – древнейший вид туризма, который использует каждая компания и охватывает он практически весь возможный спектр путешествий. Это и поездки на переговоры, и корпоративные выезды на природу, посещение выставок, семинаров и конференций. Мы считаем, что деловые туры относятся к сегменту индивидуального туризма: каждая поездка подразумевает составление собственной программы.
                    </p>
                    <p>
                        Для компаний, работающих с иностранными партнерами, мы организуем туры/поездки/программы любой длительности и интенсивности, посвященные знакомству Ваших иностранных коллег с нашей страной.
                    </p>
                    <p>
                        <b>СЕЛЬСКИЙ ТУРИЗМ</b>
                    </p>
                    <p>
                        Хотите отдохнуть от городской суеты с семьей и друзьями? Хотите показать своим иностранным партнерам красоту русской природы, не увозя далеко от столицы?
                    </p>
                    <p>
                        <img src="/tour/images/valday_park_sm.jpg" title="Валдайский парк в Новгородской области" align="left" class="ramka">Мы предлагаем <b>«деревенский отдых»</b> - чистый воздух, возможность питаться экологически чистыми и дешевыми продуктами. Реальная возможность приобщиться к сельскохозяйственным работам, садоводству. Когда Вы в последний раз вставали в 5 утра чтобы подоить корову? Лов рыбы и сбор даров природы (ягод и грибов) и, разумеется, что немаловажно, душевный отдых!
                    </p>
                    <p>
                        Мы предлагаем «слиться с природой» в малонаселенных районах Новгородской области, на территории Валдайского национального парка, на берегах Онеги и Ладоги.
                    </p>

                    <p>
                        Подробное описание предлагаемых нами туров Вы найдете в разделе <a href="list_tours.php"><b>"Описание туров"</b></a>.
                    </p>
                    <p>
                        Если предложенные нами программы туров Вас чем-то не устроят, мы будем рады построить программу так, как будет удобно именно Вам. Мы работаем индивидуально с каждым туристом, у нас нет безликих массовых предложений.
                    </p>

                </div>
            </div>
            <div id="footer">
                <?php include ('footer.php');?>
            </div>
        </div>
    </body>
</html>