<html>
<head>
    <title>Наши туристы</title>
    <link href="style/style.css" rel="stylesheet" type="text/css" media="all">
</head>
<body>
<div id="panel"></div>
<div id="wrap">
    <div id="header">
        <?php include ('header.php');?>
    </div>
    <div id="block-menu">
        <?php include ('top-menu.php');?>
    </div>
    <div id="content">
        <div id="text_block">
            <p>
			<p><b>
			ОТЗЫВЫ НАШИХ ТУРИСТОВ
			</b></p>
			
			<p align="left"><b>Ирина, 21 год, СПб</b></p>
			<p align="left"><b>Достоинства:</b></p>
            <p align="left">очень много</p>
            <p align="left"><b>Недостатки:</b></p>
            <p align="left">их для меня нет</p>
            <p align="left">Всем приятного времяпрепровождения! Надеюсь, что мой скромный отзыв будет вам интересен и полезен.</p>
            <p align="left"></p>
				<p align="left">Этой весной мы с друзьями решили съездить на мою малую родину, в город Великий Новгород.
                <img src="images/2015-05-09 12-40-12.JPG" title="Наши туристы" align="left" width="320" height="180" class="ramka">
				<br>Тур нам организовали быстро. Так как ехали мы на два дня, в него вошли только самые известные достопримечательности: Кремль (Детинец), Яровлавово дворище, Музей деревянного зодчества Витославлицы.
				<br>Особенно всем запомнился кремль с древнейшим храмом России - Софийским собором.
				<br>Неподалёку есть звонница. Вход на неё доступен за умеренную плату. Так же можно подняться на стену кремля.
				<br><br>К слову сказать, кремль - это не только туристическая достопримечательность, кремль - это жизнь города. Это не только музеи и церкви, но и действующие организации. Здесь расположена филармония, колледж искусств им. Рахманинова, научная библиотека, детская художественная школа, орнитологический центр. Кремль живёт своей жизнью.
                </p>
            </p>
            <p align="left">
            </p>
        </div>
    </div>
    <div id="footer">
        <?php include ('footer.php');?>
    </div>
</div>
</body>
</html>