<div id="text_block">
	<p>
 <b>Отель "Новый Петергоф" приглашает на Русскую Пасху&nbsp;12-14 апреля 2017.</b>
	</p>
	<p>
 <b>В программе:</b> экскурсия по Дворцу и паркам Петергофа, знакомство с традицией освещения куличей и яиц, участие в праздничной ночной службе в Соборе Петра и Павла, дегустация пива, шашлык на свежем воздухе.
	</p>
	<p>
		 Проживание в четырёх звёздном отеле рядом с резиденцией русских императоров.
	</p>
	<table width="100%" cellspacing="0" cellpadding="0">
	<tbody>
	<tr valign="top">
		<td>
 <img width="277" src="/tour/list_tours/images/easter/hotel_nomer.jpg" height="208" title="Номер в отеле &quot;Новый Петергоф&quot;">
		</td>
		<td>
 <img width="277" src="/tour/list_tours/images/easter/hotel_twin.jpg" height="208" title="Номер в отеле &quot;Новый Петергоф&quot;">
		</td>
		<td>
 <img width="277" src="/tour/list_tours/images/easter/hotel_double.jpg" height="208" title="Номер в отеле &quot;Новый Петергоф&quot;">
		</td>
	</tr>
	</tbody>
	</table>
 <br>
 <br>
	<p>
 <b>12 апреля</b> <br>
		 - Прибытие в Санкт-Петербург. <br>
		 - Размещение в отеле «Новый Петергоф» (4*). <br>
		 - Встреча гостей по древнему русскому обычаю "хлеб-соль". <br>
		 - Ужин - дегустация пива.
	</p>
	<p>
 <b>13 апреля</b> <br>
		 - Завтрак. <br>
		 - Экскурсия во Дворец и Парки Петергофа. <br>
		 - Обед. <br>
		 - Знакомство с традицией освещения куличей и яиц. <br>
		 - Мастер классы по русским народным промыслам. <br>
		 - Свободное время. <br>
		 - Ужин. <br>
		 - Ночью участие в службе, крестный ход, отдых.
	</p>
	<p>
 <b>14 апреля</b> <br>
		 - Завтрак. <br>
		 - 12.00 Выезд из отеля.
	</p>
	<p>
		 Стоимость тура для группы 10 человек - <b>17000 руб.</b> на человека.
	</p>
	<p>
		 Одноместное размещение в отеле – 4500р./сутки <br>
		 Двухместное размещение в отеле – 5400р./сутки.
	</p>
	<p>
		 Возможна организация <i>дополнительных экскурсий</i>: <b>г. Ораниенбаум, обзорная экскурсия по Санкт-Петербургу, г. Пушкин.</b> <br>
		 Стоимость дополнительных экскурсий и проживания рассчитывается дополнительно.
	</p>
 <br>
 <br>
	<div align="right" class="zakaz">
 <a href="?type=2"><img src="/tour/list_tours/images/knz.png"></a>
	</div>
</div>