<!--<html>-->
<!--<head>-->
<!--    <title>Полезное</title>-->
<!--    <link href="style/style.css" rel="stylesheet" type="text/css" media="all">-->
<!--</head>-->
<!--<body>-->
<!--<div id="panel"></div>-->
<!--<div id="wrap">-->
<!--    <div id="header">-->
<!--        --><?php //include ('header.php');?>
<!--    </div>-->
<!--    <div id="block-menu">-->
<!--        --><?php //include ('top-menu.php');?>
<!--    </div>-->
<!--    <div id="content">-->
        <div id="text_block">
		
			<p><b>
			КАК КОМПАКТНО СЛОЖИТЬ ВЕЩИ В ЧЕМОДАН?
			</b></p>
            <p align="left">
                Многие из нас задаются вопросом о том, как сложить много вещей в чемодан. 
				Лишь на первый взгляд может показаться, что сборка багажа в поездку является простой задачей. 
				Ведь сюда обычно приходится утрамбовывать вещи на все случаи жизни. 
				<br>
				Как компактно сложить вещи в чемодан, чтобы ничего не разбилось, не помялось и не испортилось во время переезда? Решение данной задачи составляет лишь часть дела. 
				В конечном итоге организовать багаж нужно таким образом, чтобы его можно было без трудностей оторвать от земли.
			<br>
            </p>
			<img src="images/bag.JPG" title="Чемодан" align="center" width="420" height="280" class="ramka">

			<br>
			<p><b>
			ПОЛЕЗНЫЕ СОВЕТЫ
			</b></p>			
            <p align="left">1. Собирая чемодан, необходимо постараться минимизировать количество вещей и предметов, которые будут браться в дорогу.
			<br>	2. Желательно заранее составить полный и окончательный список того, что действительно потребуется во время путешествия. 
			<br>	3. Следует избегать упаковки предметов, которые могут пригодиться в поездке лишь при запланированном стечении обстоятельств. 
			<br>	4. Прежде чем приступать к упаковке чемоданов, стоит задуматься о цели путешествия и возможных способах времяпрепровождения. Это также позволит отсеять все лишнее. 
			<br>	5. Рекомендуется заранее ознакомиться с прогнозом погоды, что позволит не прогадать с набором одежды. 
			<br>	6. Экономии свободного места в чемодане способствует грамотный подбор универсальных вещей, которые гармонично сочетаются между собой. Касается это не только одежды, но и обуви. Отдавать предпочтение следует той обувке, которая лучше всего подойдет к любимым нарядам. 
			<br>	7. Необходимо смело вычеркнуть из списка вещей в чемодане те предметы, которые можно легко отыскать и недорого приобрести на месте. Если никак нельзя обойтись без определенных кремов либо шампуней, стоит перелить их в мелкие емкости и рассовать по углам чемодана. 
			<br>	8. В конечном итоге, чтобы компактно упаковать багаж, достаточно вспомнить свой предыдущий опыт. Так можно понять, что действительно пригодилось в поездке, а чем можно пожертвовать в пользу снижения веса чемодана.
            </p>
        </div>
<!--    </div>-->
<!--    <div id="footer">-->
<!--        --><?php //include ('footer.php');?>
<!--    </div>-->
<!--</div>-->
<!--</body>-->
<!--</html>-->