<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Посещение Музея янтаря");
?><div id="text_block">
<p><b>Музей янтаря</b> – это музей одного минерала. Экспозиция расположена на трех этажах здания общей площадью около 1000 кв. метров. В музее представлены различные по весу, цветовой гамме, степени прозрачности образцы янтаря.</p> 
<p>В экспозиции находится самый крупный в России <b>«солнечный камень»</b>: его вес – 4 кг 280 г. Значительную часть коллекции составляют образцы янтаря с включениями остатков животных и растительных организмов, попавших десятки миллионов лет назад в некогда жидкую и вязкую смолу. Так же собраны украшения и предметы быта из янтаря от эпохи неолита (IV – II тыс. до н.э.) до наших дней. </p>
<p>В Музее янтаря хранятся артефакты, обнаруженные на территории Калининградской области при раскопках памятников II-V вв. н.э. – времени интенсивных торговых контактов с Римской империей. На поселениях этого времени присутствует большое количество необработанного янтаря, предназначенного для продажи.</p> 
<p>Далее посещение памятника оборонительного зодчества – <b>Форт №5</b>.</p>
<p>Будучи одной из интереснейших достопримечательностей региона, этот объект привлекает внимание не только туристов, но и жителей города. Ведь немногие форты Калининграда сегодня доступны для посещения. А здесь можно прогуляться под сводами легендарного фортификационного сооружения, осмотреть его помещения, внутренние дворики, укрытия, увидеть выставку редких военных фотографий "Штурм Кёнигсберга" и посетить открытую экспозицию вооружения времен Великой Отечественной войны.</p>
<p><br><br>
 <a class="back" href="/tour/list_tours/yantar/index.php">Назад</a>
	</p>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>