<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Посещение музея Горного Института и ЦНИГР");
?><div id="text_block">
	<p>
		Посещение этих геологических музеев не входит в стандартные туры. Вы увидите, как выглядят минералы и горные породы в своем исходном, природном виде. Узнаете, как их добывают. А завтра, при посещение Янтарной мастерской, вы увидите, что могут сделать искусные мастера с природным камнем, заставить играть его всеми лучами радуги и радовать глаз многие века. Главной целью нашего посещения будут коллекции, посвященные янтарю.
	</p>
	<p>
		<b>Музей Горного Университета</b>
	</p>
	<p>
		Начало музейному собранию Горного университета положил Минеральный кабинет «Российских и иностранных минеральных ископаемых тел». Всем рудникам, копям и горнозаводским предприятиям повелением Екатерины II было вменено в обязанность присылать в Кабинет наиболее ценные образцы. В настоящее время Горный музей – хранитель уникальных коллекций минералов, руд, горных пород, палеонтологических редкостей, собраний моделей, макетов по истории горной и горнозаводской техники, холодного оружия, изделий камнерезного и ювелирного искусства. Фонды музея составляют 240 тысяч экспонатов. Многие из них уникальны. Например: глыба малахита весом в 1504 кг, крупнейший в России самородок меди под названием «Медвежья шкура», кристалл полихромного топаза массой 11 кг. Музей занимает 20 залов общей площадью 4000 м2. Число посетителей за последние 5 лет превысило 350 000 человек. Горный музей является учебно-научным и культурно-просветительным подразделением университета.
	</p>
	<p>
		Мы увидим выставку изделий из коллекции драгоценных и поделочных камней. Это многочисленные образцы самоцветов - малахита, лазурита, родонита, чароита, лабрадорита, гипса, мрамора, агатов, горного хрусталя, аметиста, а также предметы декоративно-прикладного и ювелирного искусства из нефрита, агальматолита и гагата. В экспозиции широко представлено: творчество мастеров-камнерезов трёх российских гранильных фабрик: Петербургской, Екатеринбургской, Колыванской. В зале расположена постоянная выставка пейзажных камней.
	</p>
	<p>
		<b>Всероссийский научно-исследовательский геологический институт.<br>
		 Центральный научно-исследовательский геологоразведочный музей</b>
	</p>
	<p>
		История музея начинается с 19 января 1882 г., когда по представлению Государственного совета России Императором Александром III было утверждено «Положение о Геологическом комитете России» (Геолкоме). В этом «Положении» в качестве одной из задач было записано «собирание горных пород и полезных ископаемых и составление из них систематических коллекций». В течение 1912-1914 гг. было построено здание Геологического комитета. Последний его этаж предназначался для размещения геологического музея. С этого момента начались работы по обустройству музейных помещений и созданию в их стенах научных экспозиций. 2 мая 1930 г. состоялось официальное открытие музея для посетителей. В этом же году ему было присвоено имя академика Ф.Н. Чернышева, а с 1935 г. он стал научно-исследовательским и получил название «Центральный научно-исследовательский геологоразведочный музей имени академика Ф.Н. Чернышева» (ЦНИГР музей).
	</p>
	<p>
		<b>ЦНИГР музей</b> - один из крупнейших естественноисторических музеев мира. Он уникален не только по объему музейных фондов (около 1 миллиона единиц хранения), но и по содержанию экспозиций. В музее представлены материалы по геологическому строению и месторождениям полезных ископаемых России, стран СНГ и Балтии. В выставочных залах общей площадью 3750 м2 экспонируются более 80000 образцов минералов, горных пород, руд, ископаемой фауны и флоры.
	</p>
	<p>
		На выставке <b>«Строительно-облицовочный камень в архитектуре Санкт-Петербурга XVIII – начала XX вв.»</b> представлены более 70 разновидностей природного строительного и облицовочного камня, использовавшегося при строительстве и декорировании зданий, набережных, дворцов и памятников нашего города. В экспозицию включены графические и текстовые материалы, иллюстрирующие добычу, доставку и использование в архитектуре природного камня.
	</p>
	<p>
		На выставке <b>«Каменные этюды»</b>, предлагающей посетителям ассоциативно-эмоциональное восприятие царства минералов, представлены композиции из природных камней, изображений, ассоциируемых с ними природных или рукотворных объектов и эмоционально отвечающих им японских трехстиший (хокку или хайку).
	</p>
	<p>
		На выставке <b>«Магия самоцветов»</b> демонстрируются образцы минералов и горных пород, которые люди издревле наделяли магическими и лечебными свойствами.
	</p>
	<p>
		На выставке <b>«Агаты»</b> демонстрируются разновидности этих поделочных камней в соответствии с принятой классификацией.
	</p>
	<p>
		Выставка <b>«Минеральные пигменты»</b> знакомит с минералами, использовавшимися для приготовления различных красок со времен первобытного человека и до настоящего времени.
	</p>
	<p>
		На выставке <b>«Метеориты»</b> представлены все три класса метеоритов: железные, каменные и железокаменные, а также тектиты, образовавшиеся в результате плавления земных пород при падении метеорита.
	</p>
	<p>
 <br>
 <br>
 <a class="back" href="/tour/list_tours/yantar/index.php">Назад</a>
	</p>
</div>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>