<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Обзорная экскурсия по Калининграду ");
?><div id="text_block">
	<p>
		Проезжая мимо старинных построек бывшего Кёнигсберга, Вы сможете ощутить уникальный сплав времени, где переплетены современность и средневековье. Экскурсия включает посещение самых значимых исторических мест и памятников города, живописных мостов, старинных городских ворот. И конечно, в нее включена поездка на остров Кнайпхоф, где находится символ города - <b>Кафедральный собор</b> и могила знаменитого <b>философа Канта</b>. Посетите судно «Витязь» и подводную лодку в <b>Музее Мирового Океана</b>. Побываете на невероятной виртуальной прогулке по улочкам старого Кенигсберга, в <b>музее "Фридланские ворота"</b>. А в завершении совершите прогулку по <b>Рыбной деревне</b>.
	</p>
<p><br><br>
 <a class="back" href="/tour/list_tours/yantar/index.php">Назад</a>
	</p>
</div><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>