<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Экскурсия по маршруту Калининград - г. Светлогорск - пос. Янтарный");
?><div id="text_block">
	<p>
		<b>Светлогорск</b> - раскинувшийся на высоком берегу в тени вековых сосен, этот город дышит курортным спокойствием и неторопливостью. Уютные улочки бывшего Раушена хранят воспоминания о столетней истории курорта. Познакомившись с архитектурой, вы сможете сфотографироваться с самой красивой водонапорной башней Восточной Пруссии, а затем спуститься к променаду и увидеть солнечные часы.
	</p>
	<p>
		Далее наш маршрут лежит в поселок <b>Янтарный</b>, ранее называвшийся Пальмникен - город янтарных старателей и мастеров обработки солнечного камня. Здесь находится более 90% мировых запасов янтаря. Мы сможем посетить карьер по добыче солнечного камня и рассмотреть его с высоты птичьего полета, побывать в янтарной пирамиде. У вас будет возможность добыть янтарь самостоятельно и получить диплом «Янтарного старателя». Посетим Янтарный комбинат и мануфактуру.
	</p>
	<p>
		После сытного обеда, нас ожидает прогулка по городским улочкам. Побываете в уникальном музейно-выставочном комплексе <b>«Янтарный замок»</b>. Замок размещен в здании крепостного замка Пальмникен XIV века. Так же увидите кирху, городской парк, самые широкие в области пляжи, удивительный деревянный променад, проложенный над озером, образовавшегося после отлива.
	</p>
	<p>
		Возвращение в Калининград.
	</p>
	<p>
		Вечером предлагаем поужинать в ресторане <b>Замка-отеля Нессельбек</b>, где повара готовят по старинным русским рецептам и с головой окунуться в будни рыцарей Тевтонского ордена. Примерьте настоящие доспехи, точно воссозданные по историческим архивам и рисункам калининградскими кузнецами. Сфотографируйтесь на память в полном рыцарском облачении на фоне одной из самых необычных достопримечательностей Калининграда и ознакомившись с историей пивоварения продегустируете местные сорта пива!
	</p>
	<p>
		<br>
		<br>
 <a class="back" href="/tour/list_tours/yantar/index.php">Назад</a>
	</p>
</div>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>