<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Как добраться до Калининграда?");
?><div id="text_block">
<p>
	 Калининградская область расположена на юго-восточном побережье Балтийского моря и является самым западным регионом Российской Федерации, полностью отделенным от остальной территории страны сухопутными границами иностранных государств и международными морскими водами. На севере и востоке она граничит с Литвой, на юге - с Польшей.
</p>
<p>
 <b>На самолете</b>
</p>
<p>Самолет - самый удобный способ добраться до Калининграда, потому что в этом случае не требуется наличие шенгенской визы. Калининградский международный аэропорт располагается в 24 километрах от города, в Храброво. Путешествие на самолете из Москвы в Калининград занимает всего два часа, из Санкт-Петербурга - 1 час 40 минут.</p>
<p>
 <b>На поезде </b>
</p>
<p>
	 В городе работает два железнодорожных вокзала, Северный и Южный. Южный вокзал является главным. Он обслуживает также пригородные рейсы. Сюда прибывают поезда из Москвы (фирменный поезд "Янтарь"), Санкт-Петербурга, Адлера и Челябинска. Также на вокзал прибывают рейсы из Польши и Германии. Дорога на поезде из Москвы в Калининград занимает около 20 часов, из Петербурга - на несколько часов дольше. Поезд проходит по территории Белоруссии и Литвы. Для пересечения белорусской границы гражданам России достаточно обычного паспорта, на литовской границе потребуется шенгенская виза.
</p>
<p>
 <b>На автобусе</b>
</p>
<p>
	 В Калининграде действуют два автовокзала: один, расположенный рядом с Южным железнодорожным вокзалом, обслуживает преимущественно внутренние рейсы, отсюда также отправляются автобусы в аэропорт Храброво. Второй вокзал, "Кёнигавто", является международным: с него отправляются рейсы в Литву, Польшу, Латвию, Германию, Белоруссию и Эстонию.
</p>
<p>
 <b>По воде</b>
</p>
<p>Калининград - единственный российский незамерзающий порт на Балтике. Используется, главным образом, для грузовых перевозок. Кроме того, через Калининградскую область проходит международный водный маршрут Е-70: от голландского Роттердама до литовской Клайпеды. Однако маршрут находится в стадии доработки. В самом Калининграде нет пассажирского порта. Ближайший находится в Балтийске, это в 50 километрах от Калининграда, доехать можно на автобусе. Из Балтийска регулярные рейсы в поселок Балтийская Коса осуществляет катер "Буревестник".
</p>
<p>
 <b>На личном автомобиле</b>
</p>
<p>Из Санкт-Петербурга в Калининград можно ехать тремя путями: через контрольно-пропускной пункт на границе с Эстонией в районе Нарвы и в районе Пскова (Шумилкино), а также через границу с Латвией через пропускной пункт Убылинка. Расстояние во всех случаях примерно одинаковое - около 1000 километров. В первом случае значительная часть пути пройдет по территории Эстонии, во втором случае вы из Эстонии вскоре переместитесь в Латвию, в третьем случае сразу поедете по территории Латвии.
</p>
<p>
	 Бывалые путешественники советуют ехать через латвийскую границу - считается, что здесь прохождение контроля занимает меньше времени. Первые два маршрута сходятся в Риге, второй проходит южнее, через Даугавпилс. В любом случае, придется также проехать по территории Литвы и пересекать в первом случае границу с Калининградской областью через Советск, а во втором - через Чернышевское.
</p>
<p>
	 Выбирать маршрут лучше всего ориентируясь по ситуации на границе - случаются серьезные заторы. Расстояние от Москвы до Калининграда составляет около 1250 километров. Можно ехать по трассе М1 через Белоруссию и потом Литву, либо по М9 через Латвию и Литву. Поскольку проезд осуществляется по территории стран Евросоюза, необходима шенгенская виза.
</p>

 </div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>