<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "ПРИГЛАШАЕМ ПОСЕТИТЬ ЭКО-КУРОРТ МОРСКОЕ В КРЫМУ");
$APPLICATION->SetPageProperty("keywords", "поездка в Крым, туры в Крым, отдых в Крыму, майские праздники в Крыму");
$APPLICATION->SetTitle("Эко-курорт Морское в Крыму");
?><div id="text_block">
	<p>
 <img src="/tour/list_tours/krim/images/Krim_Morskoe4.jpg" title="Эко-курорт Морское" align="right" class="ramka">
	</p>
	<p>
 <b>Эко-курорт Морское</b> расположен в районе Западного Крыма Это кусочек дикой природы с городской инфраструктурой. Мы предлагаем отдых вдали от урбанизации, при этом у нас есть электричество, Wi-Fi, холодная и горячая вода, - канализация, экскурсии и развлечения, пляжный отдых, трубка-маска-ласты, велосипеды, каяк, вечерний отдых под звездным небом.
	</p>
	<p>
 <img src="/tour/list_tours/krim/images/Krim_Morskoe3.jpg" title="Эко-курорт Морское" align="left" class="ramka"> <b>НА ТАРХАНКУТЕ САМОЕ ЧИСТОЕ МОРЕ В КРЫМУ</b>, благодаря круговому течению «Очки Книповича», которое приносит на побережье чистейшую воду с глубин моря. <br>
 <br>
	</p>
	<p>
 <b>ВОЗДУХ С ИОНАМИ Ca, Na, K, Br, I</b> - на побережье естественный ингаляторий, так как ветры дважды в день меняют направление.&nbsp;Кроме того, жара переносится легко! <br>
 <br>
	</p>
	<p>
		 В дали от цивилизации в море плещутся <b>ДИКИЕ ДЕЛЬФИНЫ</b>. <br>
 <br>
	</p>
	<p>
 <img src="/tour/list_tours/krim/images/Krim_Morskoe1.jpg" title="Эко-курорт Морское" align="left" class="ramka"> <b>ДО ЗВЁЗД ХОТЬ РУКАМИ ДОТРАГИВАЙСЯ</b>&nbsp;
	</p>
	<p>
		 Эко-курорт равноудален от всех крупных городов. До ближайшего крупного города (Евпатория) около 100 км. Отсутствует городская засветка неба. Это позволяет наблюдать звёздное небо в его первозданной чистоте. Астрономы сообщили, что таких мест на Черном море только 2, и одно из них на нашем эко-курорте. <br>
 <br>
	</p>
	<p>
 <b>ВЫСОКОСКОРОСТНОЙ ИНТЕРНЕТ</b>, чтобы незамедлительно рассказывать обо всем происходящем друзьям и знакомым, оставшимся в шумном городе.
	</p>
	<p>
 <br>
	</p>
	<p>
		 Это территория свободная от шумных компаний и навязчивых продавцов, выхлопных газов и громкой музыки, а также от алкоголя и сигарет. Из шума присутствует только шум прибоя и шелест степных ароматных трав! <br>
 <br>
	</p>
	<p>
 <b>ВАРИАНТЫ РАЗМЕЩЕНИЯ:<br>
		 (Цены указаны в рублях на 1 чел. в сутки + 3-х раз. питание)</b>
	</p>
	<p>
		<b><br>
		</b>
	</p>
	<table class="main">
	<tbody>
	<tr>
		<th>
			 категория
		</th>
		<th>
			 май
		</th>
		<th>
			 июнь
		</th>
		<th>
			 июль
		</th>
		<th>
			 август
		</th>
		<th>
			 сентябрь
		</th>
	</tr>
	<tr>
		<td>
			 2-х м домик СТАНДАРТ
		</td>
		<td>
			 1500&nbsp;
		</td>
		<td>
			 1700&nbsp;
		</td>
		<td>
			 1900&nbsp;
		</td>
		<td>
			 2000&nbsp;
		</td>
		<td>
			 1900&nbsp;
		</td>
	</tr>
	<tr>
		<td>
			 2-х м домик КОМФОРТ
		</td>
		<td>
			 1700&nbsp;
		</td>
		<td>
			 1900&nbsp;
		</td>
		<td>
			 2100&nbsp;
		</td>
		<td>
			 2200&nbsp;
		</td>
		<td>
			 2100&nbsp;
		</td>
	</tr>
	<tr>
		<td>
			 2-м Бунгало из камыша СОН У МОРЯ
		</td>
		<td>
			 1100&nbsp;
		</td>
		<td>
			 1200&nbsp;
		</td>
		<td>
			 1400&nbsp;
		</td>
		<td>
			 1500&nbsp;
		</td>
		<td>
			 1400&nbsp;
		</td>
	</tr>
	<tr>
		<td>
			 Хостел 4 чел в комнате
		</td>
		<td>
			 900&nbsp;
		</td>
		<td>
			 1100&nbsp;
		</td>
		<td>
			 1100&nbsp;
		</td>
		<td>
			 1200&nbsp;
		</td>
		<td>
			 1100&nbsp;
		</td>
	</tr>
	</tbody>
	</table>
	<p>
 <img src="/tour/list_tours/krim/images/Krim_Morskoe2.jpg" title="Эко-курорт Морское" align="right" class="ramka"> <b><br>
		</b>
	</p>
	<p>
		<b>Домик СТАНДАРТ:</b> Однокомнатный 2х- местный скифский домик с морскими водорослями; Туалет, душ, горячая и холодная вода (круглосуточно); Открытая терраса под солнцезащитным навесом, со столиком и скамеечкой у каждого домика.
	</p>
	<p>
		<b><br>
		</b>
	</p>
	<p>
 <b>Домик КОМФОРТ:</b> То же, что в Стандарте, плюс: Расположение на первой береговой линии (открытый вид на море);Холодильник.
	</p>
	<p>
		<b><br>
		</b>
	</p>
	<p>
 <b>Бунгало из камыша СОН У МОРЯ:</b> Однокомнатный 2х-местный домик из натурального камыша; Туалет, душ, горячая (от солнечной батареи) и холодная вода (круглосуточно); Открытая терраса под солнцезащитным навесом, со столиком и скамеечкой у каждого домика.
	</p>
	<p>
		<b><br>
		</b>
	</p>
	<p>
 <b>Хостел:</b> В каждом блоке две комнаты. В каждой комнате размещается 4 человека на двух 2х-ярусных кроватях. В каждом блоке душ, туалет, три умывальника, горячая и холодная вода круглосуточно.
	</p>
	<p>
		<br>
	</p>
	<p>
 <b>Присылайте заявки на&nbsp;</b><a href="mailto:msuslova@baltimix.ru"><b>msuslova@baltimix.ru</b></a><b>, (812) 703-10-19.</b>
	</p>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>