<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Долина славы ");
?><div id="text_block">
<p><b>Долина славы </b></p>
<p>Земля Кольского полуострова, как и большая часть центральной и западной России, хранит в себе множество воспоминаний о Великой Отечественной Войне. Одним из самых знаменитых мест воинской славы Мурманской области считается Долина Славы, носившая ранее название Долины Смерти. На месте событий 1941 года возведен мемориальный комплекс, здесь же расположено захоронение Героев Долины Славы. В 2010-2011 годах комплекс был обновлен и произведено перезахоронение. Ежегодно, 9 мая, сотни людей приезжают сюда почтить память защитников Заполярья.</p>
<p><br><br>
 <a class="back" href="/tour/list_tours/murmansk/index.php">Назад</a>
	</p>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>