<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Саамская деревня");
?><div id="text_block">
<p><b>Саамская деревня</b></p>
<p>Знакомство с коренным народом Мурманской области. Саамская деревня («Самь Сыйт») находится в 110 км от Мурманска. <b>Саамы</b> (или Саами или Лопари) - коренной народ Мурманской области, а также северной Норвегии, Швеции и Финляндии. Численность саамов в России менее двух тысяч человек. И самое удивительное, что на протяжении уже более ста лет численность этого народа остается примерно одинаковой. Их родной дом - это бескрайние заснеженные просторы тундры, по которой то здесь, то там, разбросаны красивейшие, кристально чистые озера, а самый верный и надежный спутник - северный олень, который являлся как средством передвижения, так и источником шкур, используемых для одежды и утепления жилища. Саамы вели полукочевой образ жизни, перемещаясь вместе со своими стадами от места к месту. Кроме разведения оленей основным занятием саамов являлись охота, рыболовство, сбор ягод. Для того, чтобы выжить в суровых северных условиях, Саамы учились подчинять себе природные стихии. Для этого саамские шаманы (Нойды), совершали тайные мистические обряды. В прошлом веке из-за промышленного освоения Кольского полуострова саамские традиции начали сходить на нет, многие саамские семьи были выселены с мест постоянного обитания, что также сказалось на их образ жизни, но в последнее время некоторые саамские семьи возвращаются к традиционному укладу саамской жизни — разведению северного оленя, рыболовству, почитанию природных стихий.</p>
<p><br><br>
 <a class="back" href="/tour/list_tours/murmansk/index.php">Назад</a>
	</p>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>