<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Териберка");
?><div id="text_block">
<p><b>Териберка </b></p>
<p>Териберка - старинное рыболовецкое село на берегу Баренцева моря с выходом в Северный Ледовитый океан. Русское становище рыбопромышленников образовалось еще в XVI веке. В послевоенные годы действовал порт, в тундре и на окрестных сопках паслись оленьи стада, жители добывали семгу и треску. Териберка обрела всемирную известность благодаря номинированной на премию «Оскар» кинокартине «Левиафан», ведь большая часть фильма снималась именно тут. Село стало единственным местом в Арктической зоне РФ, попавшим в число 20 наиболее популярных мировых туристических направлений 2016 года по версии журнала National Geographic Traveler. Дорога в Териберку лежит через северную тундру, мимо живописных озер, сопок и скал. Вы посетите красивейший водопад, впадающий в море, артиллерийские орудия батареи береговой охраны, кладбище старых деревянных кораблей XX века, прогуляетесь по каменистому берегу моря (получившему в народе название «яйца динозавра») и песчаному пляжу губы Лодейной (Корабельная).</p>
<p><br><br>
 <a class="back" href="/tour/list_tours/murmansk/index.php">Назад</a>
	</p>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>