<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Город-герой Мурманск ");
?><div id="text_block">
<p><b>Мурманск </b></p>
<p>Город-герой,  расположенный за Северным полярным кругом, на 69 параллели, на скалистом восточном побережье Кольского залива Баренцева моря. Это крупнейший незамерзающий порт арктического побережья России и самый крупный город мира за Полярным кругом. Полярный день - знаменитая белая ночь -  встретит вас полуночным солнцем. Вы увидите <b>ворота Арктики</b> - сотни кранов, корабли, стоящие на рейде - они определяют своеобразную красоту северного морского города. Вы посетите <b>атомный ледокол Ленин</b>, ставший музеем,  и самый северный <b>океанариум</b>. На обзорной  экскурсии Вы узнаете об истории города, основанного в 1916 г. в связи с созданием морского порта в Кольском заливе и полностью разрушенного в годы ВОВ, но ставшего городом-героем. Увидите сердце города - площадь Пяти углов, мемориал «Защитникам советского Заполярья 1941-1945 гг.», памятники ледокольным пароходам «Челюскин» и «Ермак», жертвам интервенции 1918 г., памятники антигитлеровской коалиции, Ивану Папанину, Валентину Пикулю, Церковь Спаса-на-Водах, "Бараний лоб" на озере Семеновское, смотровую площадку на мысе Зеленый  и др. В тюленарие Вы увидите знаменитых<b> военных котиков</b> – морские котики, ранее состоявшие на воинской службе в рядах российской армии и теперь ушедшие на законный отдых. </p>
<p><br><br>
 <a class="back" href="/tour/list_tours/murmansk/index.php">Назад</a>
	</p>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>