<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Эксклюзивный тур в г. Иркутск и на Байкал");
$APPLICATION->SetPageProperty("keywords", "экскурсия в Иркутск, озеро Байкал, экскурсия на Байкал, храмы и памятники Иркутска, Листвянка, музей «ТАЛЬЦЫ», Кругобайкальская железная дорога, «Кругобайкалка»");
$APPLICATION->SetPageProperty("description", "Эксклюзивный тур в г. Иркутск и на Байкал");
$APPLICATION->SetTitle("Путешествие на Байкал");
?><div id="text_block">
	<p><b><a name="days3"></a>ВАРИАНТ 1</b>
	</p>
	<p><b>1 день</b></p>
	<ul>
		<li>Прибытие в Иркутск.</li>
		<li>Обед в ресторане города.</li>
		<li>Обзорная экскурсия по городу <b>«Храмы и памятники Иркутска»</b> (4 часа). 
<br><img src="/tour/list_tours/images/irkutsk/aleksandr.jpg" title="Памятник Александру III в Иркутске" align="right" class="ramka">Во время экскурсии Вы посетите: <br>
		 - историческое начало города, <br>
		 - Спасскую церковь, <br>
		 - памятник первопроходцам, <br>
		 - памятник святым Петру и Февронии Муромским, <br>
		 - Вечный огонь, Аллею ветеранов, <br>
		 - памятник А.П. Белобородову, <br>
		 - памятник Якову Похабову, <br>
		 - Богоявленский собор, <br>
		 - Московские ворота, <br>
		 - Знаменский монастырь, <br>
		 - памятник адмиралу Колчаку, <br>
		 - памятник женам декабристов, <br>
		 - усадьбу Волконских, <br>
		 - улицу Карла Маркса, <br>
		 - памятник императору Александру III, <br>
		 - "130-й квартал" и многое другое.</li>
		<li><img src="/tour/list_tours/images/irkutsk/ledokol_angara.jpg" title="Ледокол &quot;Ангара&quot;" align="right" class="ramka">Посещение музея Декабристов, краеведческого музея, посещение памятника адмиралу Колчаку, посещение тюремной камеры (в которой провёл свои последние дни адмирал Колчак).</li>
		<li>Размещение в отеле. Свободное время.</li>
	</ul>
	<p><b>2 день</b>
	</p>
	<ul>
		<li>Завтрак в отеле.</li>
		<li>Экскурсия в <b>Листвянку</b> (8 часов). <br>
		 <b>Листвянка</b> расположена у истока Ангары, единственной реки, вытекающей из Байкала. Ширина истока около километра - он является самым широким и известным в мире. Посёлок гордо называют воротами к природному кладу – <b>озеру Байкал</b>. <br><br>
		 В Листвянке находится знаменитый <b>Байкальский лимнологический музей</b>, <b>дендропарк</b>, смотровая вершина <b>«камень Черского»</b>, знаменитый <b>Шаман-камень</b> у истока Ангары, самый крупный в России <b>телескоп</b> для наблюдения за солнечной активностью, <b>нерпинарий</b>. Также из Листвянки можно попасть в этнографический <b>музей «ТАЛЬЦЫ»</b> и посетить Кругобайкальскую железную дорогу. <br><br>
		 <img src="/tour/list_tours/images/irkutsk/village.jpg" title="музей «ТАЛЬЦЫ»" align="right" class="ramka">Посещение архитектурно-деревянного зодчества под открытым небом музея «ТАЛЬЦЫ». Музей расположен в живописном месте на правом берегу реки Ангары в Тальцинском урочище на 47 километре Байкальского тракта по дороге от г. Иркутска к озеру Байкал. Территория музея 67 га. В его составе более 40 историко-архитектурных памятников и 8000 экспонатов, имеющих большую историческую ценность.</li>
		<li>Обед в рыбном ресторане.</li>
		<li>Возвращение в Иркутск.</li>
	</ul>
	<p>
 <b>3 день</b>
	</p>
	<ul>
		<li>Завтрак в отеле.</li>
		<li>Освобождение номеров, трансфер в аэропорт/вокзал.</li>
	</ul>
	<table class="main">
	<tbody>
	<tr valign="top">
		<th width="40%">
			 Количество человек в группе
		</th>
		<th>
			 2
		</th>
		<th>
			 4&nbsp;
		</th>
		<th>
			 6&nbsp;
		</th>
		<th>
			 10&nbsp;
		</th>
		<th>
			 20&nbsp;
		</th>
		<th>
			 Доплата <br>за 1-е размещение
		</th>
	</tr>
	<tr valign="top">
		<td width="40%">
			 Стоимость на 1 человека при размещении в 2-х местном номере отеля Hotel Marriott DeLuxe (4*)&nbsp;
		</td>
		<td>
			 30 600&nbsp;
		</td>
		<td>
			 27 200&nbsp;
		</td>
		<td>
			 25 100&nbsp;
		</td>
		<td>
			 23 600&nbsp;
		</td>
		<td>
			 21 400&nbsp;
		</td>
		<td>
			 4700&nbsp;
		</td>
	</tr>
	<tr valign="top">
		<td width="40%">
			 Стоимость на 1 человека при размещении в 2-х местном номере отеля Иркутск (3*)&nbsp;
		</td>
		<td>
			 29 100&nbsp;
		</td>
		<td>
			 25 700&nbsp;
		</td>
		<td>
			 23 600&nbsp;
		</td>
		<td>
			 21 600&nbsp;
		</td>
		<td>
			 19 800&nbsp;
		</td>
		<td>
			 3500&nbsp;
		</td>
	</tr>
	</tbody>
	</table>
<br><br>
 <hr>
	<p>
 <b><a name="days4"></a>ВАРИАНТ 2</b>
	</p>
	<p>
 <b>1 день</b>
	</p>
	<ul>
		<li>Прибытие в Иркутск.</li>
		<li>Обед в ресторане города.</li>
		<li><img src="/tour/list_tours/images/irkutsk/nizhnyaya_naberezhnaya.jpg" title="Нижняя набережная в г. Иркутске" align="right" class="ramka">Обзорная экскурсия <b>«Храмы и памятники Иркутска»</b> по городу (4 часа). <br>Во время экскурсии Вы посетите: <br>
		 - историческое начало города, <br>
		 - Спасскую церковь, <br>
		 - памятник первопроходцам, <br>
		 - памятник святым Петру и Февронии Муромским, <br>
		 - Вечный огонь, Аллею ветеранов, <br>
		 - памятник А.П. Белобородову, <br>
		 - памятник Якову Похабову, <br>
		 - Богоявленский собор, <br>
		 - Московские ворота, <br>
		 - Знаменский монастырь, <br>
		 - памятник адмиралу Колчаку, <br>
		 - памятник женам декабристов, <br>
		 - усадьбу Волконских, <br>
		 - улицу Карла Маркса, <br>
		 - памятник императору Александру III, <br>
		 - "130-й квартал" и многое другое.</li>
		<li>Посещение музея Декабристов, краеведческого музея, посещение памятника адмиралу Колчаку, посещение тюремной камеры (в которой провёл свои последние дни адмирал Колчак).</li>
		<li>Размещение в отеле. Свободное время.</li>
	</ul>
<p><img src="/tour/list_tours/images/irkutsk/staryy_angarskiy_most.jpg" title="Старый ангарский мост" align="right" class="ramka"><b>2 день</b></p>
        <ul>	
	<li>Завтрак в отеле.</li>
	<li>Экскурсия в <b>Листвянку</b> (8 часов). <br>
	<b>Листвянка</b> расположена у истока Ангары, единственной реки, вытекающей из Байкала. Ширина истока около километра - он является самым широким и известным в мире. Посёлок гордо называют воротами к природному кладу – <b>озеру Байкал</b>. <br><br>
	 В Листвянке находится знаменитый <b>Байкальский лимнологический музей</b>, <b>дендропарк</b>, смотровая вершина <b>«камень Черского»</b>, знаменитый <b>Шаман-камень</b> у истока Ангары, самый крупный в России <b>телескоп</b> для наблюдения за солнечной активностью, <b>нерпинарий</b>. Также из Листвянки можно попасть в этнографический <b>музей «ТАЛЬЦЫ»</b> и посетить Кругобайкальскую железную дорогу. <br><br>
	 Посещение архитектурно-деревянного зодчества под открытым небом музея «ТАЛЬЦЫ». Музей расположен в живописном месте на правом берегу реки Ангары в Тальцинском урочище на 47 километре Байкальского тракта по дороге от г. Иркутска к озеру Байкал. Территория музея 67 га. В его составе более 40 историко-архитектурных памятников и 8000 экспонатов, имеющих большую историческую ценность.</li>
	<li>Обед в рыбном ресторане.</li>
	<li>Ночевка в Листвянке.</li>
</ul>
	<p>
 <b>3 день</b>
	</p>
	<ul>
        <li>Завтрак в отеле. </li>
	<li><img src="/tour/list_tours/images/irkutsk/baykal_doroga.jpg" title="Круглобайкальская железная дорога" align="right" class="ramka">Экскурсия по <b>Круглобайкальской железной дороге</b>.<br>
 <b>«Кругобайкалку»</b> называют «Золотой пряжкой» Стального пояса России, пряжкой — потому что она соединила разорванную Байкалом Транссибирскую магистраль, а золотой — потому что по стоимости работ она превзошла все существующие в России дороги. Название «Кругобайкальская железная дорога» относится к отрезку, огибающему южную оконечность озера Байкал, протяженностью 84 км. Эта уникальная железнодорожная ветка была создана в начале XX века и сегодня является архитектурно–ландшафтным заповедником. Здесь было построено 40 тоннелей сквозь скалы и 16 галерей, а также мосты и виадуки.</li>
	<li>Обед. Возвращение в Иркутск.</li>
</ul>
	<p>
 <b>4 день</b>
	</p>
	<ul>
		<li>Завтрак в отеле.</li>
		<li>Освобождение номеров, трансфер в аэропорт/вокзал.</li>
	</ul>
	<table class="main">
	<tbody>
	<tr valign="top">
		<th width="40%">
			 Количество человек в группе
		</th>
		<th>
			 2
		</th>
		<th>
			 4&nbsp;
		</th>
		<th>
			 6&nbsp;
		</th>
		<th>
			 10&nbsp;
		</th>
		<th>
			 20&nbsp;
		</th>
		<th>
			 Доплата <br>за 1-е размещение
		</th>
	</tr>
	<tr valign="top">
		<td>
			 Стоимость на 1 человека при размещении в 2-х местном номере отеля Hotel Marriott DeLuxe (4*), Крестовая падь&nbsp;
		</td>
		<td>
			 49 500
		</td>
		<td>
			 44 000
		</td>
		<td>
			 40 300
		</td>
		<td>
			 37 100
		</td>
		<td>
			 34 400
		</td>
		<td>
			 7700
		</td>
	</tr>
	<tr valign="top">
		<td>
			 Стоимость на 1 человека при размещении в 2-х местном номере отеля Иркутск (3*)&nbsp;
		</td>
		<td>
			 47 700
		</td>
		<td>
			 42 200
		</td>
		<td>
			 38 500
		</td>
		<td>
			 35 300
		</td>
		<td>
			 32 600
		</td>
		<td>
			 5900
		</td>
	</tr>
	</tbody>
	</table>
<br><br>
<div align="right" class="zakaz">
 <a href="/tour/order_tour/index.php"><img src="/tour/list_tours/images/knz.png"></a>
			</div>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>