<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Программа \"Путешествие в Средневековье\"");
$APPLICATION->SetTitle("Программа \"Путешествие в Средневековье\"");
?><div id="text_block">
	<p>
 <b>1-й день.</b> Прибытие в Великий Новгород.
	</p>
	<p>
		 - <i><b>Обзорная экскурсия «Прошлое и настоящее Новгорода»:</b></i> торговая и софийская сторона города, современный город, мост Александра Невского, новгородский Университет им. Ярослава Мудрого, место, где была найдена первая Берестяная грамота, церковь Спаса Преображения на Ильине улице 1374 год, Знаменский собор XVII век, церковь Федора Стратилата на Ручью 1360-1361 гг.
	</p>
	<p>
 <img width="288" src="/tour/list_tours/corporate_events/images/novgorod_monument_sm.jpg" height="216" title="Экскурсия в Великий Новгород" align="right" class="ramka">- <i><b>Ярославово Дворище и древний Торг</b></i>: знакомство с ценнейшими памятниками архитектуры XII-XVII вв. Белая аркада гостиного двора, древний Торг.
	</p>
	<p>
		 - <i><b>Кремлевский комплекс - древний Детинец</b></i>: Софийский собор XI в., звонница Софийского собора XVI в. (посещение), древние колокола Великого Новгорода XVI–XVII вв., Владычный двор, бронзовые Магдебургские врата XII в., памятник «Тысячелетие России» - энциклопедия государства российского, запечатленная в бронзе.
	</p>
	<p>
		 - <i><b>Экскурсия «Красота, на века запечатленная»</b></i> - красота, что руки умелых мастеров из злата, серебра и бронзы сотворили, побываете в Древних Владычной и Крестовой палатах. Ювелирное искусство Древней Руси VI-XIX вв.
	</p>
	<p>
 <b>Обед.</b>
	</p>
	<p>
 <b>Ужин</b> с интерактивной развлекательной игровой программой <i><b>«Веселое застолье»</b></i>: дегустация наливок и настоек, шоу с народным музыкальным коллективом «Калинка» - песни, пляски, хороводы, мастер-класс «игра на ложках», оркестр шумовых инструментов силами туристов, исполнение популярных народных песен.
	</p>
	<p>
 <b>2-й день.</b>
	</p>
	<p>
		 - <i><b>Загородная экскурсия «К истоку седого Волхова»:</b></i> Свято-Юрьев мужской монастырь XI в., расположенный в живописном месте на берегу реки Волхов, посещение Георгиевского собора XII в.
	</p>
	<p>
		 - <b><i>«Мир русской деревни»</i></b> - этнографический музей «Витославлицы» XVI–XIX вв. – великолепие образцов деревянного зодчества русского севера, особенно резные узоры церквей, крестьянских изб, часовен. Посещение деревенских изб – знакомство с укладом жизни и обычаями русских крестьян. Все здесь напоминает русские народные сказки. Посещение ремесленных рядов.
	</p>
	<p>
		 - <b><i>«В гости к Любаве»:</i></b> дегустация фирменных ликероводочных напитков на площадке старейшего завода «Алкон (1897 г.).
	</p>
	<p>
 <b>15:00</b> Обед.
	</p>
	<p>
 <b>16:00</b> <i><b>Квест «Тайны Древнего Детинца»</b></i> - увлекательное путешествие, неожиданные повороты, загадки древности, азарт! Команды отправляются на поиски старинного клада известного новгородского купца. Игра основывается на легендах о Великом Новгороде, интересных фактах, исторически связанных с культурными и архитектурными памятниками города. На первом этапе игроки получают портфели с документами, артефактами и ориентирами, которые указывают путь к тайнику Древнего Детинца. Во время игры командам придется пройти 10-12 этапов-уровней.
	</p>
	<p>
		 Свободное время. Ужин, трансфер на вокзал к поезду.
	</p>
 <br>
 <br>
	<hr>
	<div align="center">
 <b>Ждем Ваших заявок по электронной почте:<br>
 <a href="mailto:msuslova@baltimix.ru">msuslova@baltimix.ru</a>, <a href="mailto:tour@baltimix.ru">tour@baltimix.ru</a><br>
		 телефонам: (812) 350-54-11, 703-10-19</b>
	</div>
</div>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>