<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Программа \"Возрождение древних традиций\"");
$APPLICATION->SetTitle("Программа \"Возрождение древних традиций\"");
?><div id="text_block">
	<p>
		<b>1-й день.</b> Прибытие в Великий Новгород.
	</p>
	<p>
		<b><img src="/tour/list_tours/corporate_events/images/novgorod_drevnie_tradicions_sm.jpg" title="Экскурсия в Великий Новогрод" align="right" class="ramka">Пешеходная театрализованная экскурсия</b> по Кремлевскому комплексу <i><b>«Здесь все овеяно легендами и приданиями»</b></i>: "у древних стен Кремля гостей заморских встречает боярин Сбыслав и поведет сказ про дела стародавние, что воспеты и прописаны в древних летописях: как Детинец строили – форпост Новгородский, о башнях и стенах Кремля, о Владычном дворе, Лихудовом корпусе, где под землей ходы прорывали, да узников держали, где древо жизни росло, да силушку давало, о Софии златоглавой, о мужах славных на памятнике «Тысячелетие России» представленных: о Рюрике, князе Владимире и дяде его Добрыне, о грозном князе Иоанне Васильевиче, коего великим называют и о многих других."
	</p>
	<p>
		<b><i>Экскурсия «Красота, на века запечатленная»</i></b> - "красота, что руки умелых мастеров из злата, серебра и бронзы сотворили, побывав в Древних Владычной и Крестовой палатах. А в древней Владычной и Крестовой палатах «Золотая кладовая» – ювелирное искусство Древней Руси VI-XIX вв."
	</p>
	<p>
		<b><i>Экскурсия в музей «История Новгорода и Новгородской земли с древнейших времен и до наших дней»</i></b>: богатейший мир предметов древности (орудия ремесленного труда, оружие, ювелирные изделия, музыкальные инструменты, шахматы, детские игрушки, маски) позднего средневекового периода.
	</p>
	<p>
		<b><i>Ярославово Дворище, Древний Торг:</i></b> знакомство с ценнейшими памятниками архитектуры XII-XVII вв. Белая аркада гостиного двора, древний Торг, Ганзейский фонтан.
	</p>
	<p>
		<b>14:00</b> Обед.
	</p>
	<p>
		<b>15:30</b> <i><b>Экскурсия «Ремесла Древнего Новгород»</b></i>: посещение мастерских новгородских ремесленников, мастер-класс – изготовление куклы-колокольчика (народная кукла оберег, кукла «на добрые вести»). Посещение художественного салона с сувенирами новгородских ремесленников.
	</p>
	<p>
		<b>17:00</b> Прибытие в гостиницу.
	</p>
	<p>
		<b>19:30</b> Ужин с интерактивной музыкальной программой <i><b>«Будь моим гостем»</b></i>. "По старинному русскому обычаю дорогих гостей встретят с похвалами да песнями и провожают в ресторан. Ну, а, когда гости откушали, тут и угощение подоспело «А у нас на Руси прежде гостю поднеси» - красны-девицы с песнями, шутками да прибаутками угощают наливками да настойками, тут и молодцы игры кажут, да учат пляскам новгородским, а уж девицы-красны звонко поют. Гостеприимен, весел да удал люд новгородский, любит попеть, порезвиться с гостями, да хороводы поводить, тут и пляски дивные, инструменты звучные да старинные, перезвон музыки волшебной. А уж как гости веселятся, поют, танцуют да играют – тут и пир горой! А в конце программы все поют любимые песни под оркестр народных инструментов, а играют-то сами гостюшки дорогие! Плюс мастер-класс «Оберег на память» каждому гостю заморскому."
	</p>
	<p>
		<b>2-й день.</b>
	</p>
	<p>
		<b>10:00</b> <b>Загородная экскурсия «К истоку седого Волхова».</b> Свято-Юрьев мужской монастырь XI в., этнографический музей «Витославлицы», музей «Утюгов».
	</p>
	<p>
 <b>13:30</b> Обед. <i><b>«В гости к Любаве»</b></i> - дегустация фирменных ликероводочных напитков на площадке старейшего завода «Алкон (1897 г.).
	</p>
	<p>
		<b>16:00</b> Свободное время. Ужин, Трансфер на вокзал к поезду.
	</p>
 <br>
	<br>
	<hr>
	<div align="center">
		<b>Ждем Ваших заявок по электронной почте:<br>
 <a href="mailto:msuslova@baltimix.ru">msuslova@baltimix.ru</a>, <a href="mailto:tour@baltimix.ru">tour@baltimix.ru</a><br>
		 телефонам: (812) 350-54-11, 703-10-19</b>
	</div>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>