<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Программа \"Очарование русской провинции\"");
$APPLICATION->SetTitle("Программа \"Очарование русской провинции\"");
?><div id="text_block">
	<p>
 <b>1-й день.</b> Прибытие в Великий Новгород.
	</p>
	<p>
		 Отъезд в <b>Старую Руссу</b> (90 км от Новгорода) - один из старейших русских городов.
	</p>
	<p>
 <b><img src="/tour/list_tours/corporate_events/images/novgorod_russa_sm.jpg" title="Экскурсия в Старую Руссу" align="right" class="ramka">Обзорная экскурсия</b> по городу Старая Русса <i><b>«Очарование русской провинции и город-курорт»</b></i>: <br>
		 - посещение собора Спаса-Преображения XII в., ц. Георгия Победоносца, курорта «Старая Русса». <br>
		 - посещение усадьбы средневекового рушанина: вы окунетесь в атмосферу средневековья, увидите, как был устроен быт, и познакомитесь с процессом выпаривания знаменитой соли из старорусских минеральных источников, а рядом посетите колоритный музыкальный сувенирный магазин. <br>
		 - посещение дома-музея Ф.М. Достоевского - старорусский период жизни и творчества писателя. Здесь он закончил написание романов «Братья Карамазовы» и «Бесы».
	</p>
	<p>
 <b>14:30</b> Обед в ресторане.
	</p>
	<p>
 <b>17:00</b> Возвращение в Новгород. <br>
		 - <i><b>«В гости к Любаве» -</b></i> дегустация фирменных ликероводочных напитков на площадке старейшего завода «Алкон (1897 г.).
	</p>
	<p>
 <b>18:00</b> Прибытие в гостиницу.
	</p>
	<p>
 <b>19:30</b> Ужин с развлекательной программой <i><b>«Новгородские посиделки»</b></i> - красочная музыкальная интерактивная программа познакомит вас с традициями и элементами обрядов средневековых новгородцев.
	</p>
	<p>
 <b>2-й день:</b>
	</p>
	<p>
 <b>10:00</b>
	</p>
	<p>
		- Обзорная экскурсия <i><b>«О чем молчат стены Древнего Детинца»:</b></i> торговая и софийская сторона города, современный город, мост Александра Невского, новгородский Университет им. Ярослава Мудрого, место, где была найдена первая Берестяная грамота, церковь Спаса Преображения на Ильине улице 1374 год, Знаменский собор XVII век, церковь Федора Стратилата на Ручью 1360-1361 гг..
	</p>
	<p>
		- <i><b>Ярославово Дворище и древний Торг:</b></i> знакомство с ценнейшими памятниками архитектуры XII-XVII вв. Белая аркада гостиного двора, древний Торг, Ганзейский фонтан.
	</p>
	<p>
		- Загородная экскурсия <i><b>«К истоку седого Волхова»:</b></i> Свято-Юрьев мужской монастырь XI в., расположенный в живописном месте на берегу реки Волхов, посещение Георгиевского собора XII в.
	</p>
	<p>
		<i><b>- «Мир русской деревни»</b></i> - этнографический музей «Витославлицы» XVI–XIX вв. – великолепие образцов деревянного зодчества русского севера, особенно резные узоры церквей, крестьянских изб, часовен. Посещение деревенских изб – знакомство с укладом жизни и обычаями русских крестьян. Все здесь напоминает русские народные сказки. Посещение выставки в здании усадьбы графини Анны Орловой-Чесменской. Посещение ремесленных рядов.
	</p>
	<p>
 <b>14:30</b> Обед в ресторане города.
	</p>
	<p>
 <b>15:30</b> <i><b>Кремлевский комплекс - древний Детинец</b></i>. Здесь проходило вече, выборы посадника, велось летописание. Софийский собор XI в., звонница Софийского собора XVIв. (посещение), древние колокола Великого Новгорода XVI–XVII вв., Владычный двор, бронзовые Магдебургские врата XII в., памятник «Тысячелетие России» - энциклопедия государства российского, запечатленная в бронзе.
	</p>
	<p>
 <b>17:00</b> Свободное время. Прогулка по Кремлю, Кремлевскому парку. <br>
 <br>
		 Ужин. Трансфер на вокзал к поезду.
	</p>
 <br>
 <br>
	<hr>
	<div align="center">
 <b>Ждем Ваших заявок по электронной почте:<br>
 <a href="mailto:msuslova@baltimix.ru">msuslova@baltimix.ru</a>, <a href="mailto:tour@baltimix.ru">tour@baltimix.ru</a><br>
		 телефонам: (812) 350-54-11, 703-10-19</b>
	</div>
</div>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>