<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Программа \"Магический праздник Йоль или Новый год в городе Викингов\"");
?><div id="text_block">
	<p>
 <b>«Йоль»</b> - средневековый праздник зимнего солнцеворота. Изначально языческий, праздник стал традиционным, и проводился и в христианские времена, совмещаясь с Рождеством. Из всех празднеств «Йоль», несомненно, самый главный, самый священный и самый могущественный. В эти ночи боги и богини нисходят на землю, тролли и эльфы беседуют с людьми, мертвые выходят из Нижних Миров. «Йоль» - дни великого пира и праздника, в которые все члены клана собирались вместе. Приглашаем окунуться в таинственный мир средневековья, почувствуйте себя викингом, приезжайте в средневековый <b>город Сваргас</b>.
	</p>
	<p>
 <b>1 день.</b> Прибытие в Выборг, в зависимости от времени возможна обзорная экскурсия по Выборгу и парку Монрепо. Заселение в гостиницу.
	</p>
	<p>
 <b>2 день.</b>
	</p>
		<table width="100%" cellspacing="0" cellpadding="0">
	<tbody>
	<tr valign="top">
		<td><p>
 <b>ПРОГРАММА «СВАРМАРК»</b>
	</p>
	<p>
		 Ведущий - Ярл Харальд приглашает публику для посещения древней усадьбы варягов и предлагает желающим посмотреть на работы мастеров, а также принять участие в старинных воинских забавах. Для поиска отважных хирдманов в хирды Вепрей и Единорогов Харальд проводит состязания среди гостей, проверяя их силу и воинские умения (строевые приемы и движения с оружием, индивидуальные и групповые поединки, «стенка на стенку»). <br>
 <br>
	</p>
			<p>
 <b><i>Конкурсы и забавы для гостей:</i></b> <br>
 <br>
 <b>«Каупанг»</b> - выбор предводителей команд и проверка на смекалку. <br>
 <br>
 <b>«Скандинавская скакалка»</b> - групповые прыжки на слаженность и командный дух. <br>
 <br>
 <b>«Забавы Старого паромщика»</b> - командное перетягивание каната. <br>
 <br>
 <b>«Мьельнир»</b> - парный бой на доске мешками. <br>
 <br>
 <b>«Круг Локки»</b> - проверка устойчивости у меча. <br>
 <br>
 <b>«В покоях хёвдингхейма и Фреи»</b> - посещение общего зала варягов, а так же опочивальни наместника. <br>
 <br>
 <b>«Старая дорога»</b> - посещение Длинного дома варягов, Башни Рагны, Прясла Единорогов, Перунова городища. <br>
 <br>
 <b>«Услада Одина»</b> - одиночные и парные бои с топорами и секирами в полном боевом облачении. <br>
 <br>
 <b>«Торхейм»</b> - мастер-класс в кузнеце с изготовлением скобяного изделия (возможность самостоятельно работать с кузнечными мехами. <br>
 <br>
 <b>«Монетный двор Ярла Харальда»</b> - чеканка на память монеты усадьбы Сваргас по старинной технологии. <br>
 <br>
 <b>«Хитрость Венда»</b> - возможность переодевания и фотографирования в образе с историческими репликами наступательного и оборонительного оружия, а также с варягами Сваргаса. <br>
 <br>
 <b>«Радость Ингви»</b> - мастер-класс по старинному танцу от варягов. <br>
 <br>
 <b>«Сундучок Альвиса»</b> - посещение лавки для выбора талисмана на удачу. <br>
 <br>
 <b>«Ристалище Вик»</b> - средневековый тир (стрельба из лука, арбалета метание копья, боевых топоров). <br>
 <br>
 <b>«Слово Эриля»</b> - возможность сделать рунический расклад. <br>
 <br>
 <b>«Игра в Кубб»</b> - старинная скандинавская командная игра – состязание. <br>
 <br>
			</p>
			<p>
				 Возвращение в отель. Ужин-банкет. <br>
 <br>
			</p>
			<p>
 <b>3 день.</b> Возвращение в родной город.<br>
 <br>
			</p>
		</td>
		<td width="290">
 <a href="/tour/list_tours/corporate_events/images/svargas_big.jpg" title="Программа &quot;Магический праздник Йоль или Новый год в городе Викингов&quot;" rel="group" class="fancybox"><img src="/tour/list_tours/corporate_events/images/svargas_sm.jpg" title="Экскурсия в Сваргас - город Викингов" align="right" class="ramka"></a><br>
 <br> <a href="/tour/list_tours/corporate_events/images/svargas1_big.jpg" title="Программа &quot;Магический праздник Йоль или Новый год в городе Викингов&quot;" rel="group" class="fancybox"><img src="/tour/list_tours/corporate_events/images/svargas1.jpg" title="Программа &quot;Магический праздник Йоль или Новый год в городе Викингов&quot;" class="ramka"></a><br>
 <br>
 <a href="/tour/list_tours/corporate_events/images/svargas2_big.jpg" title="Программа &quot;Магический праздник Йоль или Новый год в городе Викингов&quot;" rel="group" class="fancybox"><img src="/tour/list_tours/corporate_events/images/svargas2.jpg" title="Программа &quot;Магический праздник Йоль или Новый год в городе Викингов&quot;" class="ramka"></a><br>
 <br>
 <a href="/tour/list_tours/corporate_events/images/svargas3_big.jpg" title="Программа &quot;Магический праздник Йоль или Новый год в городе Викингов&quot;" class="fancybox" rel="group"><img src="/tour/list_tours/corporate_events/images/svargas3.jpg" title="Программа &quot;Магический праздник Йоль или Новый год в городе Викингов&quot;" class="ramka"></a><br>
		</td>
	</tr>
	</tbody>
	</table>
	<br>
	<div align="center">
 <b>Ждем Ваших заявок по электронной почте:<br>
 <a href="mailto:msuslova@baltimix.ru">msuslova@baltimix.ru</a>, <a href="mailto:tour@baltimix.ru">tour@baltimix.ru</a><br>
		 телефонам: (812) 350-54-11, 703-10-19</b> <br>
 <br>
	</div>
	<hr>
	<p> <br>
 <br>
 <b><i><a href="/tour/list_tours/corporate_events/index.php">Вернуться к списку всех программ &gt;&gt;</a></i></b> <br>
 <br>
	</p>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>