<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Программа «Жемчужина Новгородского края»");
$APPLICATION->SetTitle("Программа «Жемчужина Новгородского края»");
?><div id="text_block">
	<p>
		<b>1-й день:</b>
	</p>
	<p>
		<b>06:05</b> Прибытие в Великий Новгород по ж/д. Встреча на вокзале у вагона.
	</p>
	<p>
		<b>07:00</b> Завтрак «Шведский стол».
	</p>
	<p>
		<b>08:00</b> Отъезд на Валдай (132 км) – край дивных озер!
	</p>
	<p>
		<b><img src="/tour/list_tours/corporate_events/images/novgorod_valday_sm.jpg" title="Экскурсия в Великий Новгород" align="right" class="ramka">Экскурсии:</b>
	</p>
	<p>
		<i><b>Музей колоколов «Звенящие колокольчики».</b></i> Здесь вы узнаете историю колоколов, их многообразие и функции - церковные, ямщицкие, дверные, корабельные, пожарные и сувенирные колокола разных стран, а так же звонкоголосые Валдайские колокольчики. Экспозиция дает возможность не только увидеть колокола, но и услышать их подлинное звучание.
	</p>
	<p>
		<b><i>Посещение Колокольного центра</i></b> - здесь представлены колокольные предметы Китая, Вьетнама, Индии, Бенина и других стран, христианские колокола Европы и России XII–XVIII вв., колокола Валдая, документальные материалы колокольных заводов России XIX — начала XX веков.
	</p>
	<p>
		Жемчужина русского зодчества – <i><b>Валдайский Иверский Богородицкий Свято-Озерский мужской монастырь</b></i> 1635 г. на живописном Сельвицком полуострове Валдайского озера.
	</p>
	<p>
		<b>14:00</b> Обед в ресторане.
	</p>
	<p>
		<b>17:30</b> Возвращение в Новгород. Размещение в гостинице.
	</p>
	<p>
		<b>19:00</b> Ужин с яркой веселой музыкальной развлекательной программой <i><b>«Золотые песни России»</b></i> с фольклорным коллективом «Ягода». По старинному русскому обычаю дорогих гостей встретят с хлебом-солью да похвалами. Величание гостей и проводы в ресторан. Гостеприимен, весел да удал люд новгородский, любит попеть, порезвиться с гостями, да хороводы поводить, да мастерством поделиться: тут и ткачеству научат да и оберег получат (каждый гость сам изготовит), тут и пляски дивные, инструменты звучные да старинные, перезвон музыки волшебной. А в конце программы все поют любимые песни под оркестр народных инструментов, а играют-то сами гостюшки дорогие!
	</p>
	<p>
		<b>2-й день:</b>
	</p>
	<p>
		<b>10:00</b> Загородная экскурсия: <i><b>«К истоку седого Волхова»</b></i>. Свято-Юрьев мужской монастырь XI в., расположенный в живописном месте на берегу реки Волхов, посещение Георгиевского собора XII в. «Мир русской деревни» - этнографический музей «Витославлицы» XVI–XIX вв. – великолепие образцов деревянного зодчества русского севера, особенно резные узоры церквей, крестьянских изб, часовен. Посещение деревенских изб – знакомство с укладом жизни и обычаями русских крестьян. Все здесь напоминает русские народные сказки. Посещение выставки в здании усадьбы графини Анны Орловой-Чесменской. Посещение ремесленных рядов.
	</p>
	<p>
		<b>Экскурсия <i>Кремлевский комплекс - древний Детинец</i></b>. Здесь проходило вече, выборы посадника, велось летописание. Софийский собор XI в., звонница Софийского собора XVI в. (посещение), древние колокола Великого Новгорода XVI–XVII вв., Владычный двор, бронзовые Магдебургские врата XII в., памятник «Тысячелетие России» - энциклопедия государства российского, запечатленная в бронзе.
	</p>
	<p>
		<b>Экскурсия <i>«Красота, на века запечатленная»</i></b> - вы увидите красоту, что "руки умелых мастеров из злата, серебра и бронзы сотворили", побывав в Древних Владычной и Крестовой палатах. А в древней Владычной и Крестовой палатах «Золотая кладовая» гости увидят чаши золоченные, богато украшенные и узорчатые – ювелирное искусство Древней Руси VI-XIX вв. Ярославово Дворище и древний Торг. Знакомство с ценнейшими памятниками архитектуры XII-XVII вв. Белая аркада гостиного двора, древний Торг, Ганзейский фонтан.
	</p>
	<p>
		<b>15:00</b> Обед в ресторане города.
	</p>
	<p>
		<b>16:00</b> «В гости к Любаве». Дегустация фирменных ликероводочных напитков на площадке старейшего завода «Алкон (1897 г.).
	</p>
	<p>
		<b>17:30</b> Свободное время. Прогулка по Кремлю, посещение ремесленных рядов. <br>
		 Ужин. Трансфер на вокзал к поезду.<br>
		<br>
	</p>
	<hr>
	<div align="center">
		<b>Ждем Ваших заявок по электронной почте:<br>
 <a href="mailto:msuslova@baltimix.ru">msuslova@baltimix.ru</a>, <a href="mailto:tour@baltimix.ru">tour@baltimix.ru</a><br>
		 телефонам: (812) 350-54-11, 703-10-19</b>
	</div>
</div>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>